{
  "Header": {
    "title": "مرجبا بكم في شذى الشام",
    "subTitle": "منتجات غذائية عالية الجودة"
  },
  "NavBar": {
    "main": "الرئيسية",
    "aboutUs": "من نحن",
    "contactUs": "أتصل بنا",
    "ourProduct": "منجاتنا"
  },
  "Index": {
    "title": "شذى الشام"
  },
  "Footer": {
    "content": "متخصصين في تقديم مواد غذائية عالية الجودة، تتميز منتجاتنا بالنكهة الفريدة والقيمة الغذائية العالية"
  },
  "AboutUs": {
    "title": "شركة شذى الشام",
    "content": "متخصصين في تقديم مواد غذائية عالية الجودة، تتميز منتجاتنا بالنكهة الفريدة والقيمة الغذائية العالية. تسعى الشركة لتلبية احتياجات العملاء عبر توفير تشكيلة متنوعة من المنتجات التي تلبي أعلى معايير السلامة والجودة."
  },
  "Woraq": {
    "title": "ورق العنب",
    "content": "ورق العنب المعلب يعتبر خيارًا ملائمًا وسريع التحضير للأطباق التقليدية مثل اليالنجي والدولمة، حيث يحتفظ بنكهته اللذيذة وقيمته الغذائية مع تسهيل عملية الطهي."
  },
  "Qamar": {
    "title": "قمر الدين",
    "content": "قمر الدين هو عصير المشمش المجفف الذي يُعد من أشهر المشروبات الرمضانية، يتميز بطعمه اللذيذ وفوائده الغذائية العديدة حيث يمد الجسم بالطاقة والعناصر الغذائية المهمة."
  },
  "Oil": {
    "title": "زيت الزيتون",
    "content": "زيت الزيتون هو كنز صحي طبيعي، يُستخلص من ثمار الزيتون ويعتبر أساسياً في النظام الغذائي لمنطقة البحر الأبيض المتوسط، حيث يمتاز بفوائده المتعددة لصحة القلب والبشرة والجسم بشكل عام."
  },
  "Cheese": {
    "title": "الجبنة",
    "content": "الجبنة هي مصدر غذائي غني بالبروتينات والكالسيوم، وتتميز بتنوع أصنافها ونكهاتها حول العالم، مما يجعلها مكونًا رئيسيًا في العديد من الأطباق والمأكولات."
  },
  "Contact": {
    "email": "البريد الألكتروني",
    "address": "العنوان",
    "landLine": "الهاتف الارضي",
    "mobil": "الهاتف"
  },
  "AboutUspage": {
    "title": "شركة شذى الشام",
    "content": "شذى الشام هي شركة رائدة في صناعة وتوزيع المواد الغذائية، تأسست بهدف تقديم منتجات غذائية عالية الجودة تلبي احتياجات وتطلعات العملاء. تتخصص الشركة في تقديم مجموعة متنوعة من المنتجات الغذائية الطازجة والمعلبة، مع التركيز على النكهة الأصيلة والجودة الممتازة. منذ انطلاقتها، حرصت شذى الشام على الالتزام بأعلى معايير الجودة والسلامة الغذائية، مما جعلها تحظى بثقة المستهلكين وتقديرهم. تسعى الشركة دائماً لتوسيع نطاق منتجاتها وتطويرها لتلبية متطلبات السوق المتنامية، مع الحفاظ على الطابع التقليدي والنكهة الأصلية التي تميز منتجاتها. تعمل شذى الشام على بناء علاقات طويلة الأمد مع الموردين المحليين والدوليين لضمان توفير أفضل المكونات الغذائية. كما تلتزم الشركة بالممارسات المستدامة والمسؤولة بيئيًا في جميع عملياتها. سواء كنت تبحث عن المكونات الأساسية للطهي اليومي أو المنتجات الغذائية المميزة للمناسبات الخاصة، فإن شذى الشام هي الوجهة المثلى لتلبية احتياجاتك بمنتجات تجمع بين الجودة والنكهة الأصلية."
  }
  
}
